[UTOnslaughtPowernode_Content_0 UTOnslaughtPowernode_Content]
ObjectiveName="Воздушная"
AttackAnnouncement.AnnouncementText="Атакуйте воздушную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте воздушную точку!"

[UTOnslaughtPowernode_Content_1 UTOnslaughtPowernode_Content]
ObjectiveName="Главная"
AttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
DefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

